brew "openssl@1.1"
brew "ansible"
brew "asdf"
brew "awscli"
brew "glib"
brew "eksctl"
brew "fzf"
brew "gh"
brew "gnutls"
brew "gnupg"
brew "go"
brew "graphviz"
brew "helm"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "libpq"
brew "openjdk"
brew "pulumi"
brew "watch"
